IDS_GSD_DGNREPORT_TEST = "GSD_DgnReport-Test(Sprache:EN)"
IDS_DLL_VERSION_ERROR = "Design-Modul hat eine inkompatible Version!!"
IDS_DLL_VERSION_DRAW_ERROR = "Design-Zeichnungsmodul hat eine inkompatible Version!!"
IDS_DLL_IMPORT_ERROR = "COM dll konnte nicht initialisiert werden"
IDS_DLL_Pu = "Pu(%s)"
IDS_DLL_Mn = "Mn(%s)"
IDS_DLL_My = "My(%s)"
IDS_DLL_Mz = "Mz(%s)"
IDS_DLL_Vy = "Vy(%s)"
IDS_DLL_Vz = "Vz(%s)"
IDS_DLL_T = "T(%s)"
IDS_DLL_P_My = "P-My"
IDS_DLL_P_Mz = "P-Mz"
IDS_DLL_NOTATION_Pu = "Pu"
IDS_DLL_NOTATION_My = "My"
IDS_DLL_NOTATION_Mz = "Mz"
IDS_DLL_CURVATURE = "Krümmung\nx10^-3(1/%s)"
IDS_DLL_MOMENT = "Moment\n(%s)"
IDS_DLL_NA = "Neutralachse\nTiefe(%s)"
IDS_DLL_STRAIN_STEEL_COMP = "Druckstahl\nDehnung"
IDS_DLL_STRAIN_STEEL_TENS = "Zugstahl\nDehnung"
IDS_DLL_STRAIN_COMP = "Druck\nDehnung"
IDS_DLL_STRAIN_TENS = "Zug\nDehnung"
IDS_DLL_PMCV_KEEP_M_P = "%.3f (M/P konstant halten)"
IDS_DLL_PMCV_KEEP_M = "%.3f (M konstant halten)"
IDS_DLL_PMCV_KEEP_P = "%.3f (P konstant halten)"
IDS_DLL_PMCV_KEEP_My_Mz = "%.3f (My/Mz konstant halten)"
IDS_DLL_PMCV_KEEP_My = "%.3f (My konstant halten)"
IDS_DLL_PMCV_KEEP_Mz = "%.3f (Mz konstant halten)"
IDS_DLL_YCOORD_s = "y-Koordinate(%s)"
IDS_DLL_ZCOORD_s = "z-Koordinate(%s)"
IDS_DLL_FORCE_s = "Kraft(%s)"
IDS_DLL_STRESS_s = "Spannung(%s)"
